/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"Alt key" = "Alt key";

/* No comment provided by engineer. */
"Apparition delay" = "Apparition delay";

/* No comment provided by engineer. */
"Appearance" = "Appearance";

/* Cancel button */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Check again" = "Check again";

/* No comment provided by engineer. */
"Could not save Preference" = "Could not save Preference";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Hide space number labels" = "Hide space number labels";

/* No comment provided by engineer. */
"I think the app could be improved with…" = "I think the app could be improved with…";

/* No comment provided by engineer. */
"KeyCodes Reference" = "KeyCodes Reference";

/* No comment provided by engineer. */
"Latest releases" = "Latest releases";

/* No comment provided by engineer. */
"Max size on screen" = "Max size on screen";

/* No comment provided by engineer. */
"Max windows per row" = "Max windows per row";

/* No comment provided by engineer. */
"Min rows of windows" = "Min rows of windows";

/* No comment provided by engineer. */
"Min windows per row" = "Min windows per row";

/* No comment provided by engineer. */
"Optional: email (if you want a reply)" = "Optional: email (if you want a reply)";

/* No comment provided by engineer. */
"Preferences…" = "Preferences…";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send debug profile (CPU, memory, etc)" = "Send debug profile (CPU, memory, etc)";

/* No comment provided by engineer. */
"Send feedback" = "Send feedback";

/* No comment provided by engineer. */
"Send feedback…" = "Send feedback…";

/* No comment provided by engineer. */
"Share improvement ideas, or report bugs" = "Share improvement ideas, or report bugs";

/* No comment provided by engineer. */
"Shortcuts" = "Shortcuts";

/* No comment provided by engineer. */
"Show" = "Show";

/* No comment provided by engineer. */
"Show on" = "Show on";

/* No comment provided by engineer. */
"Source code repository" = "Source code repository";

/* No comment provided by engineer. */
"Tab key" = "Tab key";

/* No comment provided by engineer. */
"Theme" = "Theme";

/* No comment provided by engineer. */
"Version " = "Version ";

/* No comment provided by engineer. */
"View existing discussions" = "View existing discussions";

/* No comment provided by engineer. */
"Window app icon size" = "Window app icon size";

/* No comment provided by engineer. */
"Window title font size" = "Window title font size";

